/* Localized versions of Info.plist keys */

CFBundleName = "AudioDeviceNotify";
CFBundleShortVersionString = "2.1";
CFBundleGetInfoString = "AudioDeviceNotify version 2.1, Copyright 2006-2012 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2006-2012 Apple Inc.";
